tap "homebrew/bundle"
tap "homebrew/core"

brew "bat"
brew "exa"
brew "ffmpeg"
brew "git" 
brew "gh"
brew "gopass"
brew "grep"
brew "grip"
brew "gpg"
brew "make"
brew "mas"
brew "ncdu"
brew "neovim"
brew "nightlight"
brew "skhd"
brew "tree"
brew "wget"
brew "koekeishiya/formulae/yabai"
brew "youtube-dl"
